Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Adjusts mouse wheels. Trackpad scrolling keeps its normal speed.
ar: يعدل عجلات الفأرة. يحافظ تصفح لوحة التتبع على سرعته الطبيعية.
da: Justerer musehjul. Trackpad rulning holder sin normale hastighed.
de: Anpassen der Mausräder. Das Scrollen des Trackpads behält seine normale Geschwindigkeit bei.
el: Ρυθμίζει τους τροχούς του ποντικιού. Η κύλιση του trackpad διατηρεί την κανονική του ταχύτητα.
es: Ajusta las ruedas del ratón. El desplazamiento del trackpad mantiene su velocidad normal.
fi: Säätää hiiren pyöriä. Trackpadin rullaus pitää normaalin nopeutensa.
fr: Ajuste les roues de la souris. Le défilement du trackpad maintient sa vitesse normale.
he: משנה את התנהגות גלגל העכבר. הגלילה במשטח המגע שומרת על המהירות הרגילה שלה.
hi: माउस व्हील्स को समायोजित करता है। ट्रैकपैड स्क्रॉलिंग अपनी सामान्य गति बनाए रखती है।
it: Regola le ruote del mouse. Il trackpad scorrevole mantiene la sua velocità normale.
ja: マウスホイールを調整します。トラックパッドのスクロール速度は通常の速度を維持します。
ko: 마우스 휠을 조정합니다. 트랙패드 스크롤은 정상 속도를 유지합니다.
nb: Justerer musehjulene. Rulling på trackpaden beholder normal hastighet.
nl: Past muiswielen aan. Trackpad scrollen houdt zijn normale snelheid.
pl: Dostosowuje działanie kółka myszy. Przewijanie gładzikiem zachowuje normalną szybkość.
ru: Настраивает колеса мыши. Прокрутка на трекпаде сохраняет свою нормальную скорость.
sr_latn: Prilagođava miševe točkove. Trackpad scrolling zadržava normalnu brzinu.
sv: Justerar mushjulen. Spolning på trackpad behåller sin normala hastighet.
uk: Змінює швидкість коліщатка миші. Прокручування трекпедом зберігає звичайну швидкість.
zh_hans: 调整鼠标轮。触控板滚动保持正常速度。

source: Advanced
ar: متقدم
da: Avanceret
de: Fortgeschritten
el: Προχωρημένο
es: Avanzado
fi: Lisäasetukset
fr: Avancé
he: מתקדם
hi: उन्नत
it: Avanzato
ja: 高度な
ko: 고급
nb: avansert
nl: Geavanceerd
pl: Zaawansowane
ru: Упрощенный
sr_latn: napredni
sv: framskriden
uk: Розширена
zh_hans: 先进的

source: Advanced / Troubleshooting
ar: متقدم / حل المشكلات
da: Avanceret / fejlfinding
de: Fortgeschritten / Fehlerbehebung
el: Προχωρημένη / Αντιμετώπιση προβλημάτων
es: Avanzado / Solución de problemas
fi: Kehittynyt / vianetsintä
fr: Avancé / Dépannage
he: מתקדם / פתרון בעיות
hi: एडवांस्ड / समस्या निवारण
it: Avanzato / Risoluzione dei problemi
ja: 高度な/トラブルシューティング
ko: 고급 / 문제 해결
nb: Avansert / Feilsøking
nl: Geavanceerd / Probleemoplossing
pl: Zaawansowane / Rozwiązywanie problemów
ru: Упрощенное / Ремонт проблем
sr_latn: Napredni / Rešavanje problema
sv: Avancerad / Felaktighetslösning
uk: Додатково / Усунення несправностей
zh_hans: 高级/故障排除

source: Advanced Matchers
ar: المطابقون المتقدمون
da: Avancerede matchere
de: Fortgeschrittene Matcher
el: Σύνθετα κριτήρια αντιστοίχισης
es: Emparejadores avanzados
fi: Edistyneet täsmäytysehdot
fr: Correspondants avancés
he: התאמות מתקדמות
hi: एडवांस्ड मैचर्स
it: Materassi avanzati
ja: 高度なマッチヤー
ko: 고급 일치 조건
nb: Avanserte matchere
nl: Geavanceerde koppelaars
pl: Zaawansowane dopasowniki
ru: Расширенные сопоставления
sr_latn: napredni takmičari
sv: Avancerade matchers
uk: Розширені критерії відповідності
zh_hans: 高级匹配器

source: Advanced matchers
ar: المطابقون المتقدمون
da: Avancerede matchere
de: Fortgeschrittene Matcher
el: Σύνθετα κριτήρια αντιστοίχισης
es: Emparejadores avanzados
fi: Edistyneet täsmäytysehdot
fr: Correspondants avancés
he: גפרורים מתקדמים
hi: एडवांस्ड मैचर्स
it: Fiammiferi avanzati
ja: 高度なマッチング者
ko: 고급 일치 조건
nb: Avanserte matchere
nl: Geavanceerde lucifers
pl: Zaawansowane wzorce
ru: Расширенные сопоставления
sr_latn: napredni mackeri
sv: Avancerade matchers
uk: Розширені критерії відповідності
zh_hans: 高级匹配器

source: Affected app(s)
ar: التطبيق المتأثر(ة)
da: Berørte app(s)
de: Betroffene App(s)
el: Επηρεασμένη εφαρμογή (s)
es: Aplicación(s) afectada(s)
fi: Asiaan vaikuttavat sovellukset
fr: App(s) affecté(s)
he: יישומים מושפעים
hi: प्रभावित ऐप(स)
it: App interessate (s)
ja: 影響を受けたアプリ
ko: 영향을 받은 앱(들)
nb: Påvirket app(er)
nl: Betrokken app(s)
pl: Aplikacja(z) dotknięta(z)
ru: Затронутые приложения
sr_latn: pogođene aplikacije(s)
sv: Påverkade app(ar)
uk: Задіяні програми
zh_hans: 受影响的应用程序

source: Affects column scrolling and workspace swipes. Swipe right = scroll left.
ar: يؤثر على تصفح العمودات ومسح الشاشة في منطقة العمل. المسح إلى اليمين = التمرير إلى اليسار.
da: Påvirker kolonne rulning og arbejdsområde swipes. Drej til højre = rulle til venstre.
de: Beeinflusst das Scrollen in der Spalte und die Wischbewegungen auf der Arbeitsfläche. Nach rechts wischen = nach links scrollen.
el: Επηρεάζει την κύλιση στηλών και τις σαρώσεις χώρων εργασίας. Σάρωση προς τα δεξιά = κύλιση προς τα αριστερά.
es: Afecta al desplazamiento de la columna y a los deslizamientos del área de trabajo. Deslizar a la derecha = desplazarse a la izquierda.
fi: Vaikuttaa sarakkeiden selaamiseen ja työtilan pyyhkäisyyn. Pyyhkäise oikealle = kääräise vasemmalle.
fr: Affecte le défilement des colonnes et l'espace de travail swips. Tourner à droite = défiler à gauche.
he: משפיע על גלילת עמודות ועל מחוות החלקה בין מרחבי עבודה. החלקה ימינה = גלילה שמאלה.
hi: यह कॉलम स्क्रॉलिंग और वर्कस्पेस स्वाइप को प्रभावित करता है। दाएं स्वाइप = बाएं स्क्रॉल करें।
it: Colpisce scorrere le colonne e scorrere lo spazio di lavoro. Scorrere a destra = scorrere a sinistra.
ja: 列のスクロールとワークスペースのスワイプに影響します。右にスワイプすると左にスクロールします。
ko: 열 스크롤 및 작업 공간 스와이프에 영향을 미칩니다. 오른쪽으로 스와이프하면 왼쪽으로 스크롤됩니다.
nb: Påvirker rulling av kolonner og sveiping i arbeidsområdet. Sveip til høyre = rull til venstre.
nl: Affecteert kolom scrollen en werkruimte swipes. Veeg naar rechts = schuif naar links.
pl: Wpływa na przewijanie kolumny i przesuwanie przestrzeni roboczej. Przesuń w prawo = przewiń w lewo.
ru: Влияет на прокрутку столбцов и прокрутку рабочего пространства. Прокрутка вправо = прокрутка влево.
sr_latn: To utiče na skretanje kolone i prebacivanje radnog prostora. Prebaci desno = prebaci levo.
sv: Påverkar rullning i kolumner och svepningar i arbetsytan. Svep åt höger = rulla åt vänster.
uk: Впливає на прокручування стовпців і перемикання робочих просторів жестом. Проведення праворуч = прокручування ліворуч.
zh_hans: 影响列滚动和工作区滑动。向右滑动 = 向左滚动。

source: Affects column scrolling and workspace swipes. Swipe right = scroll right.
ar: يؤثر على تصفح العمودات ومسح الشاشة في منطقة العمل. المسح إلى اليمين = التمرير إلى اليمين.
da: Påvirker kolonne rulning og arbejdsområde swipes. Drej til højre = rulle til højre.
de: Beeinflusst das Scrollen in der Spalte und die Wischbewegungen auf der Arbeitsfläche. Nach rechts wischen = nach rechts scrollen.
el: Επηρεάζει την κύλιση στηλών και τις σαρώσεις χώρων εργασίας. Σάρωση προς τα δεξιά = κύλιση προς τα δεξιά.
es: Afecta al desplazamiento de la columna y a los deslizamientos del área de trabajo. Deslizar a la derecha = desplazarse a la derecha.
fi: Vaikuttaa sarakkeiden selaamiseen ja työtilan pyyhkäisyyn. Pyyhkäise oikealle = kääräise oikealle.
fr: Affecte le défilement des colonnes et l'espace de travail swips. Faites glisser à droite = faites défiler à droite.
he: משפיע על גלילת עמודות ועל מחוות החלקה בין מרחבי עבודה. החלקה ימינה = גלילה ימינה.
hi: कॉलम स्क्रॉलिंग और वर्कस्पेस स्वाइप को प्रभावित करता है। दाएं स्वाइप = दाएं स्क्रॉल करें।
it: Colpisce scorrere le colonne e scorrere lo spazio di lavoro. Scorrere a destra = scorrere a destra.
ja: 列のスクロールとワークスペースのスワイプに影響します。右にスワイプすると=右にスクロールします。
ko: 열 스크롤 및 작업 공간 스와이프에 영향을 미칩니다. 오른쪽으로 스와이프 = 오른쪽으로 스크롤합니다.
nb: Påvirker rulling av kolonner og sveiping i arbeidsområdet. Sveip til høyre = rull til høyre.
nl: Affecteert kolom scrollen en werkruimte swipes. Veeg rechts = scroll rechts.
pl: Wpływa na przewijanie kolumny i przesuwanie przestrzeni roboczej. Przesuń w prawo = przewiń w prawo.
ru: Влияет на прокрутку столбцов и прокрутку рабочего пространства. Прокрутка вправо = прокрутка вправо.
sr_latn: To utiče na skretanje kolone i prebacivanje radnog prostora. Prebaci desno = prebaci desno.
sv: Påverkar rullning i kolumner och svepningar i arbetsytan. Svep åt höger = rulla åt höger.
uk: Впливає на прокручування стовпців і перемикання робочих просторів жестом. Проведення праворуч = прокручування праворуч.
zh_hans: 影响列滚动和工作区滑动。向右滑动 = 向右滚动。

source: Affects when to prefer vertical vs horizontal splits
ar: يؤثر على متى تفضل التقسيم الرأسي مقابل الأفقي
da: Påvirker, når at foretrække lodrette vs vandrette split
de: Beeinflusst, wann man vertikale gegenüber horizontalen Aufteilungen bevorzugen sollte
el: Επηρεάζει όταν προτιμάτε κάθετες έναντι οριζόντιες σχισμές
es: Afecta cuándo preferir divisiones verticales frente a horizontales
fi: Vaikuttaa, kun suosii pysty- ja vaakajakaumia
fr: Affecte quand préférer les scissions verticales par rapport aux scissions horizontales
he: משפיע כאשר העדפת פיצול אופקי של vs אנכי
hi: यह प्रभावित करता है कि वर्टिकल बनाम क्षैतिज स्प्लिट को कब प्राथमिकता दी जाए।
it: Colpisce quando si prediligono split verticali vs orizzontali
ja: 垂直分割と水平分割のどちらを好むべきかについて影響します
ko: 수직 분할과 수평 분할 중 언제 선호할지 영향을 미칩니다
nb: Påvirker når man bør foretrekke vertikale vs horisontale delinger
nl: Beïnvloedt wanneer voorkeur wordt gegeven aan verticale vs horizontale splitsingen
pl: Zmienia, kiedy preferować pionowe vs poziome podziały
ru: Влияет на то, когда предпочтительнее вертикальные или горизонтальные разделывание
sr_latn: Uticaj kada preferiraju vertikalne protiv horizontalne podeljenosti
sv: Påverkar när man bör föredra vertikala eller horisontella uppdelningar
uk: Впливає на те, коли вибирати вертикальні або горизонтальні розділи
zh_hans: 影响何时选择垂直分割还是水平分割

source: After moving a window or column to another workspace, switches there and keeps it focused. When off, you stay in the source workspace.
ar: بعد نقل نافذة أو عمود إلى مساحة عمل أخرى، يتم التبديل هناك والحفاظ على تركيزه. عندما يكون متوقفًا، تبقى في مساحة العمل الأصلية.
da: Efter at have flyttet et vindue eller en kolonne til et andet arbejdsområde, skifter der og holder det fokuseret. Når du er slukket, bliver du i kilderummet.
de: Nachdem Sie ein Fenster oder eine Spalte in einen anderen Arbeitsbereich verschoben haben, wechselt es dorthin und bleibt fokussiert. Wenn es ausgeschaltet ist, bleiben Sie im Quellarbeitsbereich.
el: Μετά τη μετακίνηση παραθύρου ή στήλης σε άλλον χώρο εργασίας, μεταβαίνει εκεί και διατηρεί την εστίαση. Όταν είναι απενεργοποιημένο, παραμένετε στον αρχικό χώρο εργασίας.
es: Después de mover una ventana o columna a otro espacio de trabajo, se desplaza allí y lo mantiene enfocado. Cuando está apagado, permanece en el espacio de trabajo de origen.
fi: Kun ikkuna tai pylväs on siirretty toiseen työtilaan, se kytketään sinne ja pidetään keskittyneenä. Kun olet poissa, pysyt lähdetyötilassa.
fr: Après avoir déplacé une fenêtre ou une colonne vers un autre espace de travail, il s'y déplace et le maintient concentré. Quand vous partez, vous restez dans l'espace de travail source.
he: לאחר הזזת חלון או עמודה למרחב עבודה אחר, מתגים שם ושומרים אותו ממוקד. כאשר כבוי, אתה נשאר במרחב העבודה המקור.
hi: किसी विंडो या कॉलम को दूसरे कार्यक्षेत्र में स्थानांतरित करने के बाद, यह वहां स्विच हो जाता है और इसे केंद्रित रखता है। जब बंद होता है, तो आप स्रोत कार्यक्षेत्र में ही रहते हैं।
it: Dopo aver spostato una finestra o una colonna in un altro spazio di lavoro, passa da lì e la mantiene concentrata. Quando si è fuori, si rimane nello spazio di lavoro sorgente.
ja: ウィンドウや列を別のワークスペースに移動すると、そこで切り替わり、集中した状態を維持します。オフの場合、ソースワークスペースに留まります。
ko: 창이나 열을 다른 작업 공간으로 이동한 후에는 해당 작업 공간으로 전환하여 집중 상태를 유지합니다. 꺼져 있으면 원본 작업 공간에 그대로 유지됩니다.
nb: Etter å ha flyttet et vindu eller en kolonne til et annet arbeidsområde, bytter du til det og holder det fokusert. Når det er slått av, blir du værende i kildearbeidsområdet.
nl: Na het verplaatsen van een venster of kolom naar een andere werkruimte, schakelt daar en houdt het gefocust. Als je weg bent, blijf je in de bron werkruimte.
pl: Po przesunięciu okna lub kolumny do innej przestrzeni roboczej przechodzi tam i utrzymuje je w zasięgu. Gdy jest wyłączona, pozostajesz w źródłowej przestrzeni roboczej.
ru: После перемещения окна или столбца в другое рабочее пространство он переходит туда и сохраняет его фокус. Когда он отключен, вы остаетесь в исходном рабочем пространстве.
sr_latn: Nakon premeštanja prozora ili kolone na drugi radni prostor, prebacite tamo i držite ga fokusiran. Kada izađete, ostanete u izvornom radnom prostoru.
sv: Efter att ha flyttat ett fönster eller en kolumn till ett annat arbetsutrymme växlar det dit och håller det fokuserat. När det är avstängt stannar du i källarbetsutrymmet.
uk: Після переміщення вікна або стовпця до іншого робочого простору перемикається на нього й зберігає вибір. Якщо вимкнено, ви залишаєтеся у вихідному робочому просторі.
zh_hans: 将窗口或列移动到另一个工作区后，切换到那里并保持其聚焦。关闭时，您将留在原始工作区。

source: All %lld windows hidden
ar: جميع نوافذ %lld مخفية
da: Alle %lld vinduer er skjult
de: Alle %lld Fenster versteckt
el: Όλα τα παράθυρα %lld κρυμμένα
es: Todas las ventanas %lld están ocultas
fi: Kaikki %lld-ikkunat piilotettuina
fr: Toutes les fenêtres %lld cachées
he: כל %lld החלונות מוסתרים
hi: सभी %lld विंडो छिपी हुई हैं
it: Tutte le finestre %lld nascoste
ja: すべての%lldウィンドウが隠されています
ko: 모든 %lld 창이 숨겨져 있습니다
nb: Alle %lld vinduer skjult
nl: Alle %lld vensters verborgen
pl: Wszystkie %lld okien ukrytych
ru: Все %lld окон скрыты
sr_latn: Svi %lld prozori skriveni
sv: Alla %lld fönster dolda
uk: Приховано всі вікна (%lld)
zh_hans: 所有%lld窗口都被隐藏了

source: All hotkey bindings will be restored to OmniWM defaults.
ar: سيتم استعادة جميع ربطات المفاتيح الساخنة إلى الإعدادات الافتراضية OmniWM.
da: Alle genvejstastbindinger vil blive genoprettet til OmniWM standardindstillinger.
de: Alle Hotkey-Bindungen werden auf die Standardeinstellungen OmniWM zurückgesetzt.
el: Όλες οι αντιστοιχίσεις συντομεύσεων θα επανέλθουν στις προεπιλογές του OmniWM.
es: Todas las atajos de teclado se restaurarán a los valores predeterminados de OmniWM.
fi: Kaikki pikanäppäinsidokset palautetaan OmniWM-oletuksiin.
fr: Toutes les fixations hotkey seront restaurées en OmniWM par défaut.
he: כל קיצורי המקשים יוחזרו לברירות המחדל של OmniWM.
hi: सभी हॉटकी बइंडिंग्स OmniWM डिफ़ॉल्ट पर वापस कर दी जाएंगी।
it: Tutte le associazioni di tasti di scelta rapida saranno ripristinate in valori predefiniti OmniWM.
ja: すべてのホットキーバインディングはOmniWMのデフォルトに戻されます。
ko: 모든 핫키 바인딩이 OmniWM 기본값으로 복원됩니다.
nb: Alle hurtigtastbindinger vil bli gjenopprettet til OmniWM-standardinnstillingene.
nl: Alle sneltoetsen worden hersteld naar OmniWM standaardinstellingen.
pl: Wszystkie przypisania skrótów klawiaturowych zostaną przywrócone do domyślnych ustawień OmniWM.
ru: Все связки горячих клавиш будут восстановлены в по умолчанию OmniWM.
sr_latn: Sve hotkey veze će se vratiti na OmniWM podrazumeva.
sv: Alla tangentbordsbindningar kommer att återställas till OmniWM-standardinställningarna.
uk: Усі комбінації клавіш буде відновлено до типових значень OmniWM.
zh_hans: 所有热键绑定将恢复到OmniWM默认值。

source: Allow
ar: السماح
da: Tillad
de: Erlauben
el: Επιτρέψτε
es: Permitir
fi: Salli
fr: Autoriser
he: אפשר
hi: अनुमति दें
it: Consenti
ja: 許可する
ko: 허용
nb: Tillat
nl: Toestaan
pl: Zezwól
ru: Разрешить
sr_latn: Dozvoli
sv: Tillåt
uk: Дозволити
zh_hans: 允许

source: Allow Clipboard Read?
ar: السماح بقراءة الحافظة؟
da: Tillad læsning af udklipsholderen?
de: Lesen der Zwischenablage erlauben?
el: Να επιτραπεί η ανάγνωση του πρόχειρου;
es: ¿Permitir la lectura del portapapeles?
fi: Sallitaanko leikepöydän lukeminen?
fr: Autoriser la lecture du presse-papiers ?
he: לאפשר קריאה מלוח העריכה?
hi: क्लिपबोर्ड पढ़ने की अनुमति दें?
it: Consentire la lettura degli appunti?
ja: クリップボードの読み取りを許可しますか？
ko: 클립보드 읽기를 허용하시겠습니까?
nb: Tillat lesing av utklippstavlen?
nl: Klembord lezen toestaan?
pl: Zezwolić na odczyt schowka?
ru: Разрешить чтение буфера обмена?
sr_latn: Dozvoliti čitanje klipborda?
sv: Tillåt läsning av urklipp?
uk: Дозволити читання буфера обміну?
zh_hans: 允许读取剪贴板？

source: Allow Clipboard Write?
ar: السماح بالكتابة إلى الحافظة؟
da: Tillad skrivning til udklipsholderen?
de: Schreiben in die Zwischenablage erlauben?
el: Να επιτραπεί η εγγραφή στο πρόχειρο;
es: ¿Permitir escribir en el portapapeles?
fi: Sallitaanko leikepöydälle kirjoittaminen?
fr: Autoriser l’écriture dans le presse-papiers ?
he: לאפשר כתיבה ללוח העריכה?
hi: क्लिपबोर्ड लिखने की अनुमति दें?
it: Consentire la scrittura negli appunti?
ja: クリップボードへの書き込みを許可しますか？
ko: 클립보드 쓰기를 허용하시겠습니까?
nb: Tillat å skrive til utklippstavlen?
nl: Klembord schrijven toestaan?
pl: Zezwolić na zapis w schowku?
ru: Разрешить запись в буфер обмена?
sr_latn: Dozvoliti upis u klipbord?
sv: Tillåt skrivning till urklipp?
uk: Дозволити запис до буфера обміну?
zh_hans: 允许写入剪贴板？

source: Allow Potentially Unsafe Paste?
ar: السماح بلصق قد يكون غير آمن؟
da: Tillad en potentielt usikker indsætning?
de: Potenziell unsicheres Einfügen erlauben?
el: Να επιτραπεί μια ενδεχομένως μη ασφαλής επικόλληση;
es: ¿Permitir un pegado potencialmente inseguro?
fi: Sallitaanko mahdollisesti turvaton liittäminen?
fr: Autoriser un collage potentiellement dangereux ?
he: לאפשר הדבקה שעלולה להיות לא בטוחה?
hi: संभावित रूप से असुरक्षित पेस्ट की अनुमति दें?
it: Consentire un'operazione di incolla potenzialmente non sicura?
ja: 潜在的に危険なペーストを許可しますか？
ko: 안전하지 않을 수 있는 붙여넣기를 허용하시겠습니까?
nb: Tillat potensielt usikker innliming?
nl: Mogelijk onveilig plakken toestaan?
pl: Zezwolić na potencjalnie niebezpieczne wklejenie?
ru: Разрешить потенциально небезопасную вставку?
sr_latn: Dozvoliti potencijalno nebezbedno lepljenje?
sv: Tillåt potentiellt osäker inklistring?
uk: Дозволити потенційно небезпечне вставлення?
zh_hans: 允许潜在不安全的粘贴吗？

source: Also match by app name
ar: كما يتم التوفيق حسب اسم التطبيق
da: Også matche med app navn
de: Auch nach App-Namen abgleichen
el: Ταιριάζει επίσης με το όνομα της εφαρμογής
es: También se corresponde por el nombre de la aplicación
fi: Vastaa myös sovelluksen nimeä
fr: Correspond également par le nom de l'application
he: התאם גם בשם אפליקציה
hi: ऐप नाम के अनुसार भी मिलान करें
it: Corrisponde anche per nome dell'app
ja: アプリ名で一致もする
ko: 앱 이름으로도 일치합니다
nb: Match også etter appnavn
nl: Ook overeenkomen met de naam van de app
pl: Zgodność według nazwy aplikacji
ru: Также соответствовать по названию приложения
sr_latn: Takođe se uklapa po imenu aplikacije
sv: Matcha också efter appnamn
uk: Також перевіряти назву програми
zh_hans: 也按应用程序名称匹配

source: Also turns off modifier + mouse-wheel column scrolling.
ar: كما يقوم بإيقاف تشغيل عمود التمرير للمعدل + عجلة الفأرة.
da: Også slukker modifier + musehjul kolonne rulning.
de: Deaktiviert auch das Scrollen in der Spalte mit Modifikatoren + Mausrad.
el: Επίσης απενεργοποιεί τον τροποποιητή + στήλη ρόδας ποντικιού κύλιση.
es: También desactiva el desplazamiento de la columna del modificador + rueda del ratón.
fi: Sammuttaa myös muuntajan ja hiiren pyöräkolonnien käärön.
fr: Éteignez également le modificateur + le défilement de la colonne souris-roue.
he: פעולה זו גם מכבה גלילת עמודות באמצעות מקש שינוי וגלגל העכבר.
hi: साथ ही संशोधक + माउस-व्हील कॉलम स्क्रॉलिंग को भी बंद कर देता है।
it: Spegne anche modificatore + mouse-ruota colonna di scorrimento.
ja: また、修飾子とマウスホイールの列のスクロールをオフにします。
ko: 수정자 키와 마우스 휠을 사용한 열 스크롤도 끕니다.
nb: Slår også av modifikatoren + rullehjulssøyle-rulling.
nl: Ook schakelt modifier + muis-wiel kolom scrollen.
pl: Także wyłącza przesuwanie kolumny przewijania przy użyciu modifikatora + kółka myszy.
ru: Также отключивает прокрутку столбцов модификатора + колеса мыши.
sr_latn: Takođe isključuje modifikator + miša-kolesni koloniranje.
sv: Stänger också av modifieraren + scrollning i kolumnen med mushjulet.
uk: Також вимикає прокручування стовпців коліщатком миші з клавішею-модифікатором.
zh_hans: 同时关闭修改器+鼠标轮滚动列滚动功能。

source: Always
ar: دائمًا
da: Altid
de: Immer
el: Πάντα
es: Siempre
fi: Aina
fr: Toujours
he: תמיד
hi: हमेशा
it: Sempre
ja: いつも
ko: 항상
nb: bestandig
nl: Altijd
pl: Zawsze
ru: Всегда
sr_latn: Uvek
sv: alltid
uk: Завжди
zh_hans: 总是

source: Always Center Single Column
ar: عمود أحادي مركزي دائمًا
da: Centrér altid enkeltkolonne
de: Immer Mittele Einspalten
el: Πάντα κέντρο ενιαία στήλη
es: Siempre columna única central
fi: Keskitä aina yksi sarake
fr: Toujours au centre de la colonne unique
he: תמיד מרכז טור בודד
hi: हमेशा केंद्र एकल कॉलम
it: Centra sempre colonna singola
ja: 常にセンターシングルカラム
ko: 단일 열을 항상 가운데에 배치
nb: Alltid sentrert enkeltkolonne
nl: Altijd één kolom centreren
pl: Zawsze wyśrodkuj pojedynczą kolumnę
ru: Всегда центральный одиночный столб
sr_latn: Uvek centar jedinstvene kolone
sv: Alltid centrum enskild kolumn
uk: Завжди центрувати один стовпець
zh_hans: 始终中心单列

source: Animation Duration
ar: مدة الرسوم المتحركة
da: Animationsvarighed
de: Animationsdauer
el: Διάρκεια κινουμένων σχεδίων
es: Duración de la animación
fi: Animaation kesto
fr: Durée de l'animation
he: משך האנימציה
hi: एनिमेशन अवधि
it: Durata dell'animazione
ja: アニメーションの長さ
ko: 애니메이션 길이
nb: Animasjonsvarighet
nl: Animatieduur
pl: Czas trwania animacji
ru: Длительность анимации
sr_latn: Animacija trajanja
sv: Animationens varaktighet
uk: Тривалість анімації
zh_hans: 动画时长

source: App Bundle Not Found
ar: حزمة التطبيقات غير موجودة
da: App pakke ikke fundet
de: App-Bundle nicht gefunden
el: Δεν βρέθηκε πακέτο εφαρμογής
es: No se encontró el paquete de aplicaciones
fi: App Bundlea ei löytynyt
fr: Bundle d’application introuvable
he: חבילת האפליקציה לא נמצאה
hi: ऐप बंडल नहीं मिला
it: Bundle app non trovato
ja: アプリバンドルが見つかりません
ko: 앱 번들을 찾을 수 없습니다
nb: App-pakke funnet ikke
nl: App-bundel niet gevonden
pl: Pakiet aplikacji nie został znaleziony
ru: Пакет приложений не найден
sr_latn: App Bundle nije pronađen
sv: Apppaket hittades inte
uk: Не знайдено пакет програми
zh_hans: 找不到应用程序捆绑包

source: App Icon Overrides — All Monitors
ar: تجاوز أيقونة التطبيق - جميع الشاشات
da: App-ikonet tilsidesætter alle skærme
de: App-Symbol-Überschreibungen - Alle Monitore
el: Παρακάμψεις εικονιδίων εφαρμογών — Όλες οι οθόνες
es: Opciones de superposición de iconos de la aplicación: Todos los monitores
fi: App Icon ohittaa kaikki monitorit
fr: L'icône de l'application déborde — Tous les moniteurs
he: עקיפת סמלי אפליקציות — כל הצגים
hi: ऐप आइकन ओवरराइड्स — सभी मॉनिटर
it: L'icona dell'app sovrascrive tutti i monitor
ja: アプリアイコンのオーバーライド — すべてのモニター
ko: 앱 아이콘 오버라이드 — 모든 모니터
nb: App-ikonoverstyring — Alle skjermer
nl: App-pictogram overschrijft alle monitors
pl: Ikona aplikacji — Wszystkie monitory
ru: Переопределение икон приложения — Все мониторы
sr_latn: App Icon Overrides — Svi monitori
sv: Appikonöverlagringar — Alla skärmar
uk: Заміна піктограм програм — усі монітори
zh_hans: 应用程序图标覆盖——所有显示器

source: App Language
ar: لغة التطبيق
da: Appens sprog
de: App-Sprache
el: Γλώσσα εφαρμογής
es: Idioma de la aplicación
fi: Sovelluksen kieli
fr: Langue de l’application
he: שפת היישום
hi: ऐप की भाषा
it: Lingua dell’app
ja: アプリの言語
ko: 앱 언어
nb: Språk i appen
nl: Taal van de app
pl: Język aplikacji
ru: Язык приложения
sr_latn: Jezik aplikacije
sv: Appens språk
uk: Мова застосунку
zh_hans: 应用语言

source: App Rules
ar: قواعد التطبيق
da: App- regler
de: App-Regeln
el: Κανόνες εφαρμογής
es: Reglas de la aplicación
fi: Sovellussäännöt
fr: Règles de l'application
he: חוקי אפליקציה
hi: ऐप नियम
it: Regole dell'applicazione
ja: アプリのルール
ko: 앱 규칙
nb: Appregler
nl: Applicatieregels
pl: Zasady aplikacji
ru: Правила приложения
sr_latn: App pravila
sv: Appregler
uk: Правила програм
zh_hans: 应用程序规则

source: App hidden
ar: التطبيق مخفي
da: App skjult
de: App versteckt
el: Κρυφή εφαρμογή
es: Aplicación oculta
fi: Sovellus piilotettu
fr: App cachée
he: אפליקציה מוסתרת
hi: ऐप छिपा हुआ है
it: App nascosta
ja: アプリが非表示になっています
ko: 앱이 숨겨져 있습니다
nb: Appen er skjult
nl: App verborgen
pl: Aplikacja ukryta
ru: Приложение скрыто
sr_latn: aplikacija skrivena
sv: Appen är dold
uk: Застосунок приховано
zh_hans: 应用程序隐藏
